export default [
  {
    name: "X",
    intro:
      "性別、年齡、身份不詳。\n無差別蒐集各種故事的神秘人。\n帶領手機另一端的您……\n走進一個想像力無限的閱讀空間。",
  },
  {
    name: "月蘭",
    intro:
      "女，50歲，莎葉的母親。\n老字號溫泉旅館的老闆娘，\n對鎮上的八卦十分了解。",
  },
  {
    name: "桑妮",
    intro:
      "女，28歲，美女背包客。\n獨自來到小鎮旅行，\n總是掛著燦爛的笑容。",
  },
  {
    name: "黃克洋",
    intro:
      "男，24歲，莎葉的鄰居。\n從小就對莎葉有敵意，\n經常帶頭欺負她。",
  },
  {
    name: "玉梅",
    intro:
      "女，24歲，莎葉的國中同學。\n順從聽話的小鎮姑娘，\n正準備繼承家中的麵店。",
  },
  {
    name: "阿彥",
    intro:
      "男，32歲，老街小吃攤的老闆。\n來賺觀光財的外地人，\n充滿創業的熱血。",
  },
  {
    name: "李正翰",
    intro:
      "男，24歲，莎葉的國中同學。\n與黃克洋是死黨，\n最愛聚在一起玩樂嬉戲。",
  },
  {
    name: "員警",
    intro:
      "男，33歲，派出所的菜鳥。\n被派駐來小鎮不到一年，\n對當地還不太熟悉，\n屢屢遭到民眾投訴。",
  },
  {
    name: "林鈞堂",
    intro:
      "男，35歲，鎮史館館長。\n鄉土歷史研究學者。\n斯文有禮，散發著知性的魅力。",
  },
  {
    name: "老羅",
    intro:
      "男，56歲，小艾的父親。\n坐擁深山果園的獵人。\n專門酗酒鬧事，非法持有獵槍，\n是鎮上出了名的惡霸。",
  },
];
